{
   "ru":[
      {
         "fact":"Великая Отечественная война продолжалась 3 года 10 месяцев и 18 дней или 1418 дней и ночей.",
         "description":"Великая Отечественная война началась 22 июня 1941 года. Она продолжалась 3 года 10 месяцев и 18 дней или 1418 дней и ночей. А самое продолжительное сражение Великой Отечественной войны — битва за Ленинград — длилась 1126 дней. Из них на блокаду города ушел 871 день."
      },
      {
         "fact":"Более 7 миллионов человек участвовало в битве за Москву.",
         "description":"Такое рекордное количество людей в общей сложности участвовало в Московской битве (30 сентября 1941 года — 20 апреля 1942 года). Для сравнения: в Берлинской операции, которая включена в Книгу рекордов Гиннесса как самое крупное сражение войны, участвовало 4 миллиона человек."
      },
      {
         "fact":"26,6 миллионов человек погибли на войне.",
         "description":"После окончания войны Сталин назвал «официальную» цифру погибших за время боевых действий в 7 миллионов человек. Реальные подсчеты погибшего населения начались только в конце 80-х годов, но до сих пор вопрос о реальном количестве погибших остается открытым. Согласно современным данным Министерства обороны РФ, за время Великой Отечественной войны общие людские потери СССР составили около 26,6 миллионов человек, из них около 12 миллионов — военнослужащие. При этом в неофициальных источниках число погибших за годы войны достигает 43 миллионов человек. "
      },
      {
         "fact":"Свыше 2,5 триллионов рублей материального ущерба.",
         "description":"По официальным данным, материальный ущерб СССР от войны в общем составил более 2,5 триллионов рублей в довоенных ценах. Это около 30% национального богатства СССР, а в районах, подвергшихся оккупации, — около 65%. За годы Великой Отечественной войны 1710 городов и около 70 тысяч сел и деревень были полностью разрушены. "
      },
      {
         "fact":"57 600 немецких военнопленных провели по Москве.",
         "description":"17 июля 1944 года по улицам Москвы прошли около 57 тысяч немецких солдат и офицеров. Марш пленных немцев получил название «Парад побежденных». Пленные были разделены по чинам: во главе колонны шли два десятка генералов вермахта, за ними — офицеры от полковника и ниже, далее — унтер-офицеры и, наконец, рядовые солдаты. Пленных вели от московского ипподрома в центр города, где колонна разделилась, и две ее части направились по Садовому кольцу в противоположных направлениях. Кстати, спустя 35 лет, в 1979 году, в «Песне о конце войны» Владимир Высоцкий упомянул парад строчкой: «Из окон на пленных "
      },
      {
         "fact":"17 лет День Победы не праздновали.",
         "description":"Первое празднование Дня Победы, состоявшееся 9 мая 1945 года, было масштабным, но несопоставимым с нынешними. А ставший сейчас традиционным Парад Победы прошел на Красной площади лишь 24 июня 1945 года. До 1947 года 9 мая был нерабочим днем и сопровождался концертами и салютами. Однако после этого торжества на День Победы отменили, и на целых 17 лет этот день стал обычным рабочим. "
      },
      {
         "fact":"250 тысяч немецких марок за Левитана.",
         "description":"Знаменитый диктор Юрий Левитан стал одним из символов Великой Отечественной войны. Его голос поднимал боевой дух советского народа, что категорически не устраивало нацистскую верхушку, причем настолько, что за голову диктора была обещана награда в 250 тысяч марок (по другим данным, 100 тысяч марок). Советские власти активно охраняли Левитана и пропускали в СМИ дезинформацию о внешнем облике диктора. "
      },
      {
         "fact":"22 танка за 30 минут.",
         "description":"Уникальный рекорд Великой Отечественной поставил экипаж старшего лейтенанта Зиновия Колобанова на танке «КВ» из 1-й танковой дивизии. Рота лейтенанта Колобанова, состоящая из 5 танков должна была перекрыть три дороги к Ленинграду, которые шли со стороны Луги, Волосово и Кингисеппа. Уже через 30 минут после начала боя немцы потеряли 43 танка, и 22 из них лично уничтожили танкисты танка Колобанова. Его подвиг вошел в Книгу рекордов Гиннесса как самый успешный и результативный танковый бой за всю историю войн."
      },
      {
         "fact":"60 тысяч собак служили в армии",
         "description":"Животные также играли немаловажную роль в Великой Отечественной войне. За все время войны службу на разных фронтах прошли более 60 тысяч собак. Они уничтожали вражеские эшелоны, взорвали более 300 единиц бронетехники противника и принесли более 200 донесений. Собаки-саперы помогли разминировать более 300 населенных пунктов. Кроме того, собаки помогали быстро доставлять раненых с поля боя в госпиталя. Пес по кличке Джульбарс стал единственной собакой, удостоенной боевой награды: медали «За боевые заслуги» (за военную службу он нашел 7468 мин и более 150 снарядов). Раненый пес даже участвовал в Параде Победы в Москве 24 июня 1945 года."
      },
      {
         "fact":"350 военных верблюдов ",
         "description":"28-резервная советская армия, сформированная в Астрахани во время сражений под Сталинградом, воевала вместе с верблюдами, которые помогали транспортировать пушки и продовольствие. Вылавливать и приручать диких животных советским воинам пришлось из-за острой нехватки автомобильной техники и лошадей. Самые известные верблюды Мишка и Машка дошли с солдатами до Берлина и после Победы остались там в местном зоопарке. "
      }
   ],
   "by":[
      {
         "fact":"Вялікая Айчынная вайна працягвалася 3 гады 10 месяцаў і 18 дзён ці 1418 дзён і начэй.",
         "description":"Вялікая Айчынная вайна пачалася 22 чэрвеня 1941 гады. Яна працягвалася 3 гады 10 месяцаў і 18 дзён ці 1418 дзён і начэй. А самая працяглая бітва Вялікай Айчыннай вайны - бітва за Ленінград - доўжылася 1126 дзён. З іх на блакаду горада пайшоў 871 дзень."
      },
      {
         "fact":"Больш за 7 мільёнаў чалавек удзельнічала ў бітве за Маскву.",
         "description":"Такая рэкордная колькасць людзей у агульнай складанасці ўдзельнічала ў Маскоўскай бітве (30 верасня 1941 года - 20 красавіка 1942 года). Для параўнання: у Берлінскай аперацыі, якая ўключана ў Кнігу рэкордаў Гінеса як самую буйную бітву вайны, удзельнічалі 4 мільёны чалавек."
      },
      {
         "fact":"26,6 мільёна чалавек загінулі на вайне.",
         "description":"Пасля заканчэння вайны Сталін назваў \"афіцыйную\" лічбу загінулых за час баявых дзеянняў у 7 мільёнаў чалавек. Рэальныя падлікі загінулага насельніцтва пачаліся толькі ў канцы 80-х гадоў, але да гэтага часу пытанне аб рэальнай колькасці загінулых застаецца адкрытым. Паводле сучасных дадзеных Міністэрства абароны РФ, за час Вялікай Айчыннай вайны агульныя людскія страты СССР склалі каля 26,6 мільёнаў чалавек, з іх каля 12 мільёнаў — вайскоўцы. Пры гэтым у неафіцыйных крыніцах колькасць загінулых за гады вайны дасягае 43 мільёнаў чалавек."
      },
      {
         "fact":"Звыш 2,5 трыльёнаў рублёў матэрыяльнай шкоды.",
         "description":"Па афіцыйных дадзеных, матэрыяльны ўрон СССР ад вайны ў агульным склаў больш за 2,5 трыльёнаў рублёў у даваенных цэнах. Гэта каля 30% нацыянальнага багацця СССР, а ў раёнах, якія падвергліся акупацыі, — каля 65%. За гады Вялікай Айчыннай вайны 1710 гарадоў і каля 70 тысяч вёсак і вёсак былі цалкам разбураныя."
      },
      {
         "fact":"57 600 нямецкіх ваеннапалонных правялі па Маскве.",
         "description":"17 ліпеня 1944 года па вуліцах Масквы прайшлі каля 57 тысяч нямецкіх салдат і афіцэраў. Марш палонных немцаў атрымаў назву»Парад пераможаных\". Палонныя былі падзеленыя па чынах: на чале калоны ішлі два дзясяткі генералаў вермахта, за імі — афіцэры ад палкоўніка і ніжэй, далей — унтэр-афіцэры і, нарэшце, шараговыя салдаты. Палонных вялі ад маскоўскага іпадрома ў цэнтр горада, дзе калона падзялілася, і дзве яе часткі накіраваліся па Садовым кольцы ў процілеглых кірунках."
      },
      {
         "fact":"17 гадоў Дзень Перамогі не святкавалі.",
         "description":"Першае святкаванне Дня Перамогі, якое адбылося 9 мая 1945 года, было маштабным, але несупастаўным з цяперашнімі. Парад Перамогі, які стаў цяпер традыцыйным, прайшоў на Краснай плошчы толькі 24 чэрвеня 1945 года. Да 1947 года 9 мая быў непрацоўным днём і суправаджаўся канцэртамі і салютамі. Аднак пасля гэтай урачыстасці на Дзень Перамогі адмянілі, і на цэлых 17 гадоў гэты дзень стаў звычайным рабочым."
      },
      {
         "fact":"250 тысяч нямецкіх марак за Левітана.",
         "description":"Знакаміты дыктар Юрый Левітан стаў адным з сімвалаў Вялікай Айчыннай вайны. Яго голас падымаў баявы дух савецкага народа, што катэгарычна не задавальняла нацысцкую верхавіну, прычым настолькі, што за галаву дыктара была абяцаная ўзнагарода ў 250 тысяч марак (па іншых дадзеных, 100 тысяч марак). Савецкія ўлады актыўна ахоўвалі Левітана і прапускалі ў СМІ дэзінфармацыю аб знешнім абліччы дыктара."
      },
      {
         "fact":"22 танка за 30 хвілін.",
         "description":"Унікальны рэкорд Вялікай Айчыннай паставіў экіпаж старшага лейтэнанта Зіновія Калабанава на танку «КВ» з 1-й танкавай дывізіі. Рота лейтэнанта Калабанава, якая складаецца з 5 танкаў павінна была перакрыць тры дарогі да Ленінграда, якія ішлі з боку лугі, Валасава і Кінгісепа. Ужо праз 30 хвілін пасля пачатку бою немцы страцілі 43 танкі, і 22 з іх асабіста знішчылі танкісты танка Калабанава. Яго подзвіг увайшоў у Кнігу рэкордаў Гінеса як самы паспяховы і дзейсны танкавы бой за ўсю гісторыю войнаў."
      },
      {
         "fact":"60 тысяч сабак служылі ў войску",
         "description":"Жывёлы таксама гулялі немалаважную ролю ў Вялікай Айчыннай вайне. За ўвесь час вайны службу на розных франтах прайшлі больш за 60 тысяч сабак. Яны знішчалі варожыя эшалоны, узарвалі больш за 300 адзінак бронетэхнікі праціўніка і прынеслі больш за 200 данясенняў. Сабакі-сапёры дапамаглі размініраваць больш за 300 населеных пунктаў. Акрамя таго, сабакі дапамагалі хутка дастаўляць параненых з поля бою ў шпіталя. Сабака па мянушцы Джульбарс стаў адзіным сабакам, удастоенай баявой узнагароды: медалі» За баявыя заслугі \" (за ваенную службу ён знайшоў 7468 Мін і больш за 150 снарадаў). Паранены сабака нават удзельнічаў у Парадзе Перамогі ў Маскве 24 чэрвеня 1945 года."
      },
      {
         "fact":"350 ваенных вярблюдаў",
         "description":"28-рэзервовая савецкая армія, сфармаваная ў Астрахані падчас бітваў пад Сталінградам, ваявала разам з вярблюдамі, якія дапамагалі транспартаваць гарматы і прадукты харчавання. Вылоўліваць і прыручаць дзікіх жывёл савецкім воінам прыйшлося з-за вострага недахопу аўтамабільнай тэхнікі і коней. Самыя вядомыя Вярблюды мішка і Машка дайшлі з салдатамі да Берліна і пасля перамогі засталіся там у мясцовым заапарку."
      }
   ]
}